import { NewsState } from "../../../types/news_data";

export let data: NewsState = { 
  items: [
    {
      id: 0,
      image: null,
      title: 'Линия Сталина: суровый отдых в усадьбах на сутки',
      shortDescription: 'Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А также ...',
      description: [
        'Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.',
        '«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.',
        ' Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.',
        ' Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!',
        ` Отличная усадьба в 10 км от " Линии Сталина".`,
      ],
      date: '1995-12-17'
    },
    {
      id: 1,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/6/94/756697488503946.jpg',
      title: 'Москва вошла в топ-3 городов, где в ноябре сильнее всего подешевело жилье',
      shortDescription: 'Российская столица заняла в этом рейтинге второе место, уступая лишь Севастополю',
      description: [
        'Лидерами среди российских городов по снижению средней стоимости 1 кв.м вторичного жилья в последний месяц осени стали Севастополь(минус 4, 24 %), Москва(минус 2, 17 %) и Калининград(минус 2, 15 %).Такие данные содержатся в обзоре, предоставленном редакции аналитиками консалтинговой компании SRG.',
        ' По данным SRG, цены на вторичное жилье в ноябре снизились в 25 из 50 городов с крупнейшими рынками вторичного жилья, отмечают аналитики компании.Снижение в течение трех и более месяцев подряд зафиксировано в Москве, Санкт - Петербурге, Новосибирске, Казани, Ярославле, Балашихе, Калининграде, Курске и Твери.',
        ' Средний «квадрат» вторичного жилья в Москве по итогам ноября подешевел до 283 тыс.руб., отмечается в исследовании.При этом с начала года один кв.м стал дороже в среднем на 1, 47 %.В SRG подчеркивают, что единственным городом, где вторичка не выросла в цене к январю 2022 - го стал Сочи(минус 0, 01 %).',
        'Рост цен в ноябре отмечен в половине исследуемых городов.Самым выраженным он был в Тольятти(+2, 75 %), Саратове(+2, 24 %) и Перми(+2 %).В лидерах по годовому росту — Кемерово(+29, 66 %), Саратов(+27, 04 %), Киров(+20, 76 %) и Барнаул(+20, 02 %).',
        'Недавно в ЦИАН сообщили о стагнации на вторичном рынке жилья в России.Статистика сервиса говорит о том, что в ноябре средняя стоимость 1 кв.м жилья в предложении в городах с населением не менее 500 тыс.человек(в рейтинге учитывались также Подмосковье и Ленобласть) осталась практически неизменной(+0, 4 % к октябрю).Снижение цен предложения за месяц в базе ЦИАН было отмечено в Краснодаре, Московской области, Санкт - Петербурге, Иркутске, Москве, Ленинградской области и Севастополе.Аналитики сервиса не исключают, что при общении с продавцом потенциальные покупатели могут рассчитывать на дополнительный дисконт от цены, указанной в объявлении.  ',
      ],
      date: '2022-12-01'
    },
    {
      id: 2,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/1440xH/media/img/9/44/756688466912449.jpg',
      title: 'Когда на асфальте слишком тесно. Суперкары, которые стали внедорожниками',
      shortDescription: 'Новейшие Porsche и Lamborghini, а также несколько суперкаров прошлых лет, пригодных для очень быстрой езды по не очень хорошим покрытиям',
      description: [
        'Казалось бы, нет ничего более узкоспециализированного, чем спорткары.Им неуютно даже на городских улицах — истинные возможности таких машин можно оценить только на гоночных трассах или хотя бы лихих серпантинах.И уж точно никому не придет в голову съезжать на них с асфальта, ведь это то же самое, что заставлять акулу лазить по деревьям.',
        'С другой стороны, существуют же спортивные кроссоверы, которым не в тягость промчать круг - другой по треку, так почему бы не изобрести симметричное — суперкар, который сумеет уверенно носиться по пересеченной местности ? Именно так одновременно поступили родственники по концерну Volkswagen — Porsche и Lamborghini.А мы заодно вспомнили несколько аналогичных примеров из прошлого.',
        'У этого проекта есть мощное историческое обоснование, ведь в середине восьмидесятых Porsche 911 действительно участвовали в ралли «Париж - Дакар».И не просто участвовали, а побеждали — в 1984 году легендарный Рене Метж первым привел к финишу серьезно доработанное немецкое купе с полным приводом.Да и вообще, «девятьсот одиннадцатые» появляются в ралли чаще, чем вы думаете — причем не только на асфальтовых этапах.Счет подготовленных машин поколений 997 и 991, выступающих в европейских чемпионатах разного уровня, идет на десятки.',
        'Впрочем, гражданских 911 с внедорожными амбициями у Porsche до сих пор не было.Теперь же ситуация исправлена — компания официально представила версию Dakar, которую выпустят ограниченным тиражом в 2500 экземпляров ценой минимум в 222 тысячи долларов.',
        'За основу здесь взята версия Carrera 4 GTS с трехлитровым оппозитным турбомотором, развивающим 480 лошадиных сил.Дополнительно форсировать его не стали, лишь использовали усиленные опоры.Никаких изменений в полноприводной трансмиссии и восьмиступенчатом «роботе» PDK тоже нет — а вот у управляющей электроники появилось два дополнительных режима: раллийный и внедорожный.Кроме того, есть функция Rallye Launch Control, позволяющая максимально уверенно стартовать на скользких покрытиях.К слову, в разгоне до сотни внедорожный Porsche почти не уступает асфальтовому GTS: 3, 4 секунды против 3, 3.',
        'А главные изменения произошли в подвеске: новые пружины и амортизаторы увеличили клиренс на 50 мм, причем при помощи гидравлики 911 Dakar можно поднять над землей еще на 30 мм выше.Дополняют картину защитный пластиковый обвес, зубастые шины Pirelli Scorpion и опциональный багажник на крыше с фирменной «люстрой» дополнительного света.Ну, и финальный штрих: за отдельные деньги вы можете выкрасить свое купе в те же цвета, что у победителя «Дакара» 38 - летней давности, и носить их с гордостью.',
        'Официально «Грязный Ламбо» — а слово Sterrato по - итальянски означает именно грязную дорогу — еще не дебютировал, премьера намечена на 30 ноября.Но фирменные фотографии без камуфляжа уже есть, и на них хорошо видны злющий пластиковый обвес, дополнительные прожекторы на переднем бампере, дополнительный воздухозаборник над моторным отсеком и совершенно немыслимые для суперкара рейлинги на крыше.',
      ],
      date: '2022-12-05'
    },
    {
      id: 3,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/3/09/756699369823093.jpg',
      title: 'Аналитики назвали улицы Москвы с самым дорогим жильем',
      shortDescription: 'Самые дорогие элитные столичные квартиры находятся на Пречистенской набережной, а также в Ордынском тупике и Большом Толмачевском переулке',
      description: [
        'Первое место в рейтинге московских улиц с самым дорогим предложением квартир и апартаментов элитного сегмента(новостройки и вторичный рынок) занимает Пречистенская набережная.Средняя цена 1 кв.м здесь составляет 3, 51 млн руб.В продаже здесь представлены четыре комплекса: Barkli Plaza, Carré Blanc, «Кленовый DOM» и Пречистенская наб., 45 / 1с3, сообщили «РБК - Недвижимость» аналитики консалтинговой компании NF Group.',
        'Средневзвешенная цена предложения для формирования рейтинга рассчитана на основе данных по первичному и вторичному рынкам компании NF Group, а также объявлений сайтов - агрегаторов по недвижимости.В рейтинг не входят закрытые продажи.',
        'Второе место занимает Ордынский тупик, где средняя цена «квадрата» составляет 3, 31 млн руб., а лоты продаются в комплексе Barkli Gallery.На третьем месте — Большой Толмачевский переулок со средней ценой 1 кв.м 2, 84 млн руб.Продажи здесь ведутся в жилых комплексах «Лаврушинский» и Б.Толмачевский переулок, 4с1.',
        'На четвертом месте — Старомонетный переулок со средней ценой 1 кв.м 2, 58 млн руб., а продажи ведутся в ЖК Armani / Casa Moscow Residences, Старомонетный пер., 12 и Старомонетный пер., 18. Замыкает первую пятерку Гранатный переулок — лоты реализуются в комплексах «Гранатный, 6», «Гранатный Палас» и Stoleshnikov 7, а средняя цена 1 кв.м составляет 2, 48 млн руб.',
        '«Несмотря на высокую стоимость, центр Москвы до сих пор остается востребованной премиальной локацией.Особенной привлекательностью для клиентов отличаются такие кластеры, как Патриаршие пруды, Остоженка - Пречистенка, Хамовники, так как состоятельные люди ценят благоприятную среду, инфраструктуру, близость парков, воды, историю и статусность места проживания», — резюмирует партнер, региональный директор департамента городской недвижимости NF Group Андрей Соловьев.',
        'По данным NF Group, с начала 2022 года Замоскворечье заняло первое место в рейтинге локаций Старой Москвы по снижению средней цены 1 кв.м в новостройках элитного сегмента.Цена «квадрата» в этом районе зафиксирована на отметке 1, 62 млн руб., что на 37 % меньше, чем в начале года.',





      ],
      date: '2022-12-05'
    },
    {
      id: 4,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/7/02/756699726095027.jpg',
      title: 'Как сэкономить при строительстве или покупке дома. 8 способов',
      shortDescription: 'Рассказываем, как с помощью различных мер поддержки снизить расходы при покупке или строительстве частного дома',
      description: [
        'Покупка загородного дома всегда сопряжена с большими тратами, особенно в случае самостоятельного строительства.Иногда подсчитать конечные расходы сложно, потому что, например, могут резко вырасти цены на стройматериалы.',
        'Однако есть способы, которые позволяют сократить траты при строительстве или покупке частного дома.Например, использование маткапитала и налоговых вычетов помогают сэкономить более 1 млн руб.',
        '1. Льготная ипотека на ИЖС. Один из способов сэкономить при строительстве или покупке своего дома — оформление льготного кредита. Сегодня возможность взять кредит на такие цели есть по всем программам с господдержкой. В общей сложности по этим программам на строительство частных домов уже выдано более 26 тыс. кредитов на сумму 114 млрд руб., рассказывает директор консультационного центра «Дом.РФ» (институт жилищного развития выступает оператором таких программ) Михаил Ковалев. К ним относятся:',
        '2. Маткапитал. Для покупки и строительства частного дома можно воспользоваться дополнительными мерами господдержки как на федеральном, так и на региональном уровне.По оценкам «Дом.РФ», с их помощью можно получить субсидию для оплаты до 35 % стоимости приобретаемой недвижимости.Одна из самых распространенных мер поддержки — маткапитал, размер которого ежегодно индексируется.В 2022 году при рождении первого ребенка выплата составляет 524, 5 тыс.руб., а при рождении второго — 693, 1 тыс.руб. (если маткапитал на первого ребенка не назначался).С 1 февраля 2023 года сумма на первого ребенка составит 589, 5 тыс.руб., на второго ребенка — 779 тыс.руб.',
        '3. Налоговый вычет. Еще одна популярная мера поддержки — налоговые вычеты. При покупке или строительстве жилья россияне, которые платят налоги в виде НДФЛ, могут вернуть до 260 тыс. руб. в качестве имущественного вычета (супруги могут получить 520 тыс. руб.). Подать заявление на вычет можно в следующем году после покупки жилья. Люди, которые купили жилье в ипотеку, могут также получить до 390 тыс.рублей в виде вычета с банковских процентов. «Обычно это имеет смысл во второй половине срока кредита.Если подавать заявление раньше, возможно вы не сможете получить максимальную сумму», — пояснил Михаил Ковалев.',
        '4. Льгота для многодетных. Многодетные семьи могут воспользоваться дополнительной льготой. Речь идет о субсидии в размере 450 тыс. руб. Ее можно потратить на погашение ипотечного долга. Например, если на строительство или покупку дома была взята ипотека, то 450 тыс. руб. можно направить на погашение долга. В программе участвуют семьи, у которых родился третий или последующий ребенок с 2019 по 2023 годы, и которые платят по ипотечному кредиту. Для получения выплат необходимо подать заявление на портале Госуслуги. «Заявление будет рассмотрено «Дом.РФ» в течение 7 дней. Если с документами все в порядке, деньги будут направлены в банк, где оформлен кредит, а сумма долга автоматически уменьшится на 450 тыс. руб.», — пояснил директор консультационного центра «Дом.РФ».',
        '5. Скидка на деревянные дома. В 2022 году правительство анонсировало запуск субсидирования производителей деревянных домов, которые будут продавать их населению со скидкой до 10%. Программа будет распространяться на готовые домокомплекты заводского производства стоимостью до 3,5 млн руб. Производителям, желающим принять участие в ней, предстоит пройти конкурсный отбор. В числе обязательных требований — подтверждение наличия производственных мощностей в России, прейскуранта цен на домокомплекты и фиксация скидки в договоре с покупателем. Организатором конкурса выступит Минпромторг. «В настоящее время Минпромторг России совместно с «Дом.РФ» прорабатывает вопрос запуска аналогичного механизма на приобретение домокомплектов на минеральной основе», — отметил представитель института жилищного строительства.',
        '6. Жилищные сертификаты. Некоторые категории граждан имеют право на получение государственного жилищного сертификата. «По такому сертификату, в том числе, можно бесплатно получить жилье или субсидию для покупки или строительства жилья. Сертификат выдается в рамках федеральной или региональной программы», — отметила начальник отдела по вопросам загородной недвижимости «Инком-Недвижимость» Татьяна Максимова. Воспользоваться сертификатом могут нуждающиеся в улучшении жилищных условиях россияне или льготники (например, многодетные семьи, молодые ученые, военнослужащие, врачи).',
        '7. Бесплатная земля. Сейчас в некоторых регионах реализуется программа развития территорий, в рамках которой россияне могут бесплатно получить земельный участок в собственность для ведения хозяйства и строительства дома. Претендовать на участки могут только те заявители, специальности которых входят в перечень самых востребованных в конкретном регионе. Обычно это учителя, медики, работники культуры. Например, такая программа есть в Крыму. Получить бесплатно землю можно в рамках федеральных программ — дальневосточного и арктического гектара. Возможность получить бесплатный земельный участок от государства есть у льготных категорий граждан. На федеральном уровне претендовать на это, например, могут граждане, имеющие государственные награды.',
        '8. Рассрочка. Со стороны самих застройщиков индивидуального жилищного строительства инструментов, которые могли бы снизить нагрузку на покупателя, немного. В отличие от рынка новостроек здесь, например, нет ипотеки с нулевыми ставками, траншевых кредитов, отметила руководитель отдела загородной недвижимости офиса МИЭЛЬ «Сущевский» Татьяна Ананьева. Но при этом есть инструменты рассрочки, хотя они не распространены так массово. Но в индивидуальном порядке договориться с продавцом можно, отметила эксперт.',




      ],
      date: '2022-12-05'
    },
    {
      id: 5,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/1440xH/media/img/4/38/756703208972384.jpg',
      title: 'Врач и юрист объяснили, можно ли «Нурофен» за рулем. Главные факты',
      shortDescription: 'Когда нужно сбить температуру или унять мышечную боль, применять «Нурофен» можно, но, как и с любым другим лекарством, есть нюансы для водителей',
      description: [
        '«Нурофен» — это товарное название действующего вещества ибупрофена. Лекарство разрабатывали в 1960-ых годах как безопасную альтернативу аспирину, и сегодня это один самых продаваемых препаратов в мире. По одной из версий, его создатель — американец Стюарт Адамс — изначально тестировал таблетки для снятия собственного похмелья. Но водителям повторять эксперимент доктора не стоит. Ведь садиться за руль даже с легкими признаками опьянения строго запрещено.',
        'Запрета на прием «Нурофена» и вождение нет.Основное действующее вещество — 2 - (4 - изобутилфенил) пропионовая кислота.Она не входит в список наркотических и психотропных веществ, обнаружение в организме которых — верный путь к лишению прав.Но в инструкции указано, что избегать поездок за рулем следует тем, у кого когда - либо ранее была сонливость, головоĸружение и заторможенность от лекарства[1].',
        '«Преĸрасная юридичесĸая формулировĸа, вероятно, разработанная на Западе для борьбы с потенциальными судебными претензиями.Чисто логичесĸи, прием нестероидных противовоспалительных препаратов, ĸ ĸоторым и относится «Нурофен», не может вызывать чего - то, что мешает ĸонцентрации внимания.Однаĸо, ĸаĸ известно, в медицине все бывает, и если ранее(хоть в 9, хоть в 99 лет) у вас были эпизоды симптомов, нарушающих ĸонцентрацию и внимание, производитель ĸаĸ бы отĸрещивается от любых последствий», — говорит Александр Лаврищев, терапевт, ведущий специалист сети клиник «Семейная». По совету врача, за руль можно через 6 часов после последнего приема.',
        'Иная ситуация с рецептурным «Нурофеном», в составе которого есть опасный для анализа на опьянение кодеин[2]. «Кодеин — это морфиноподобный препарат, в случае обнаружения его в крови и моче у медиков могут возникнуть вопросы.Лет восемь назад подобные лекарства стали труднодоступными, их отпускают только по рецепту.Принимать кодеин и кодеиносодержащие препараты за рулем нельзя.Он может усиливать расслабляющий и успокоительных эффект, а также взывать снотворное, легкое опьяняющее действие», — говорит доктор.',
        'Обнаружение в организме только ибупрофена, вопреки расхожей «страшилке» из Интернета, лишением прав не грозит.Во всех таких судебных решениях, которые удалось найти, в организме водителей помимо ибупрофена были и запрещенные вещества: например, каннабидиол и тетрагидроканнабинол, говорит Андриана Михальчич, юрист в сферах IT, медицины, договорного права, гражданского и арбитражного процессов. «В одном деле гражданин обращал внимание суда на то, что отказался от медицинского освидетельствования, поскольку употреблял медикаменты после проведенной ему операции и опасался их выявления, и на основании этого просил смягчить наказание.Но суд с ним согласился», — добавляет юрист.',
        'Во всех остальных случаях, когда водитель принял безрецептурный «Нурофен», например, чтобы сбить температуру, проблем возникнуть не должно.Однако, в п. 2.7 ПДД говорится, что управлять транспортным средством в болезненном состоянии запрещено.Таким образом, под запрет попадает не сам препарат, а причина его применения.Если нет признаков опьянения(токсического, алкогольного или наркотического), то ответственность не предусмотрена, говорит Сергей Богатов, юрист, генеральный директор ООО «Богатов Групп». «Другими словами, ничего, кроме «а - ай - ай, уставшие ездим или с насморком», сотруднику полиции ничего сказать и сделать нельзя», — отмечает юрист.',





      ],
      date: '2022-12-06'
    },
    {
      id: 6,



      image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/9/79/756705943957799.jpg',
      title: 'Что такое зимний режим окон и надо ли на него переходить',
      shortDescription: 'С приходом первых холодов можно услышать, что окна следует перевести в зимний режим. Инструкции в стиле «сделай сам» обещают, что он избавит от сквозняков и в целом продлит срок службы стеклопакета',
      description: [
        'Зимний и летний режимы — это неофициальные названия регулировки усилия, с которым оконная створка прилегает к раме.Вопреки расхожему мнению менять прижим в зависимости от сезона не надо.Во - первых, окно изначально на заводе настраивается так, чтобы служить исправно, во - вторых, регулировка только одного элемента не всегда решает проблему продувания, в - третьих, если стеклопакет новый, то любые самостоятельные манипуляции могут лишить гарантии.Тем не менее есть случаи, когда так называемый зимний режим нужен, при желании настроить его можно самостоятельно, но есть нюансы.',
        'Спросили экспертов, насколько это оправданно и как правильно обслужить окно в преддверии морозов.',
        'Как правило, под переводом окон на зимний режим подразумевают регулировку точек прижима на раме.Это один из элементов оконной фурнитуры, состоящий из запорной цапфы на торце створки и ответной планки на раме.Механизм работы элемента следующий: при повороте оконной ручки цапфа сдвигается, цепляется за ответную планку и притягивает створку к раме.',
        'Между рамой и створкой всегда проложен уплотнитель.Это специальная тонкая лента черного цвета из эластичного материала, устойчивого к механическим нагрузкам и перепадам температур.Она работает по принципу пружины, сжимаясь примерно на треть, когда окно закрыто, и возвращаясь в исходное положение при открытой раме.',
        'Мнение «чем плотнее, тем лучше» в корне неверно, говорит Владимир Парменов, руководитель службы сервиса и претензий компании «Пластика Окон». Дело в том, что чем сильнее створка прижимается к раме, тем больше она давит на уплотнитель.В итоге чрезмерное усилие, особенно в течение длительного времени, приведет к необратимой деформации уплотнителя и необходимости его замены.Кроме того, по словам экспертов, если злоупотреблять зимним или летним режимом на исправных окнах(или когда причина сквозняка неясна до конца), можно столкнуться со следующими проблемами:',
        'получить другие ненужные деформации.В результате начинает поддувать из тех мест, которые ранее плотно удерживали воздух с улицы;',
        'сильное сопротивление ускорит износ остальной фурнитуры, например ручек, открывающих окно.Поскольку проворачивать ручку придется с большим усилием, то элемент может выйти из строя раньше срока;',
        'если в процессе самостоятельной настройки что - то пойдет не так, например повредится или деформируется элемент, то в случае с новыми окнами гарантия на них аннулируется.',
      ],
      date: '2022-12-10'



    },
    {
      id: 7,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/5/95/756708349165955.jpg',
      title: 'Украшаем дом к Новому году вместе с дизайнером: тренды, лайфхаки, советы',
      shortDescription: 'Вместе с дизайнерами разбираем основные принципы стильного новогоднего декора и главные ошибки при праздничном оформлении дома',
      description: [
        'Середина декабря — самое время, чтобы украсить дом к Новому году.Тем, кто не определился с праздничным убранством, лучше поторопиться: профессиональные декораторы рекомендуют готовить концепцию новогоднего оформления еще в сентябре.Но даже если эта история не про вас, не переживайте: мы все успеем.Поговорили с декораторами о том, какие НГ - решения сейчас в моде, как подобрать оптимальный праздничный декор и каких ошибок важно избегать, чтобы оформление вашего дома не выглядело устаревшим.',
        'Как и в дизайне интерьеров в целом, в новогоднем декоре есть своя классика и свои ультрамодные тренды.Что выбирать — решать вам, но важно помнить: остроактуальное чаще всего живет только один сезон, на следующий год этот декор уже вряд ли можно будет использовать. «Одно время, например, для украшения елок  использовали перья, был сезон, когда в моду входили цветы, — приводит примеры дизайнер Наталья Наумова. — Если говорить о трендах именно этого сезона — в моде обилие гирлянд, «дождика».Можно даже обойтись минимумом игрушек для елки, но повесить много фонариков, изобилие огоньков будет смотреться очень нарядно.В моде в этом сезоне тонкие, изящные елки, не перегруженные шарами и игрушками».Другой вопрос — надо ли стремиться сделать свой новогодний интерьер максимально модным.Профессиональные декораторы склонны считать, что нет — следование трендам хорошо при оформлении общественных пространств, кафе и ресторанов, торговых галерей.А дом — это дом, и украшать его стоит, ориентируясь на собственные вкусы и на тот интерьер, который вы выбрали и создали.',
        '«Главное — слушать себя и смотреть на то, что уже есть в квартире.Тренды, которые существуют в декоре, главным образом продиктованы маркетологами, они не про то, как человек себя чувствует, а про то, что можно продать, — говорит дизайнер Наталья Власенко. — Новый год — теплый праздник, не зря его называют семейным.Так что ориентироваться на моду при оформлении дома я бы рекомендовала в последнюю очередь».',
        'Существует своего рода вечнозеленая новогодняя классика — проверенные годами решения, которые подойдут практически любому интерьеру. «Большая пушистая елка, золотые, красные украшения — это то, что никогда не выйдет из моды, — говорит Наталья Наумова. — Классические беспроигрышные решения — сочетание золота и красного, золота и серебра.Но, конечно, всегда интереснее, когда елка и новогоднее оформление дома отражают индивидуальность хозяев».',
      ],
      date: '2022-12-11'




    },
    {
      id: 8,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/5/76/756705778903765.jpg',
      title: 'Росреестр предложил в 2023 году изменить определение недвижимости',
      shortDescription: 'Недвижимыми предлагается считать только те объекты, которые создавались в результате строительства, рассказали в ведомстве',
      description: [
        'В российском Гражданском кодексе в 2023 году могут измениться критерии квалификации имущества, как движимого, так и недвижимого.Проект соответствующих поправок в законодательство планируется внести в правительство до конца этого года.Об этом рассказал замглавы Росреестра Алексей Бутовецкий, сообщает «Интерфакс».',
        'Сегодня в российском законодательстве отсутствуют четкие критерии квалификации имущества в качестве движимого или недвижимого — это приводит к спорам по поводу налогообложения таких объектов, уточнил Бутовецкий.По его словам, изменения будут внесены в ст. 130 ГК, которая сейчас определяет «недвижимые вещи» как «объекты, перемещение которых без несоразмерного ущерба их назначению невозможно».',
        'Росреестр предлагает определять объект как недвижимый, если тот создавался в результате стройки, объяснил глава ведомства.Он отметил, что в остальных случаях объект будет считаться движимым, cледует из публикации.',
        'О том, что в России планируется дать новое определение объектам недвижимости, стало известно в конце августа.Сообщалось, что нововведение должно помочь снизить число мошеннических схем и судебных разбирательств, однако скептики утверждают, что изменения ни на что не повлияют.Подробнее о том, как нововведение скажется на жизни россиян, читайте в материале «РБК - Недвижимости»',
      ],
      date: '2022-12-12'


    },
    {
      id: 9, image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/9/40/756708439743409.jpg',
      title: 'Власти Москвы показали, как будет выглядеть станция метро «Физтех»',
      shortDescription: 'Станция должна открыться в 2023 году на Люблинско-Дмитриевской линии метро Москвы, она станет конечной. Сейчас — монолитные конструкции',
      description: [
        'Комитет по архитектуре и градостроительству Москвы(Москомархитектура) согласовал архитектурный облик станции метро «Физтех».Об этом сообщили в пресс - службе комитета в понедельник, 12 декабря.',
        'Станция мелкого заложения строится к северу от пересечения Дмитровского шоссе с бульваром Академика Ландау.Рядом с объектом находится Московский физико - технический институт.По замыслу авторов проекта, станционный комплекс будет выглядеть как храм науки.Длина платформы составит 76, 6 м, а колонны станции выполнят в виде конусов, расширяющихся вверх.',
        '«Авторы проекта взяли за основу научную тематику.В физике часто используется такое понятие, как конус, поэтому здесь решили применить колонны такой же формы.За счет освещения пространство станции становится динамичным, живым.Свет от колонн отражается от свода и наполняет все пространство станции», — рассказал о новой станции метро главный архитектор Москвы Сергей Кузнецов.',
        'Конусообразные колонны украсят и наземный вестибюль станции, в котором будут находиться кассовый зал и эскалаторный спуск.Между ними установят витражи с алюминиевым профилем черного цвета.Отделку выполнят белыми алюминиевыми панелями.',
        'Для подсветки фасадов используют светильники, расположенные на выступающих фрагментах и закрепленные на колоннах, что позволит лучше выявить их округлую форму и придать постройке большую выразительность.',
        'Внутри стены павильона облицуют алюминиевыми панелями белого цвета, пол — натуральным гранитом светлого оттенка.Потолок выполнят из белых реек с накладными светильниками формы усеченных конусов.',
        'У станции будет два подземных вестибюля с выходами к Дмитровскому шоссе и жилой застройке Северного района.Помимо наземного вестибюля метро, предусмотрено строительство отдельно стоящего здания для эксплуатационного персонала(ЗЭП), оно будет совмещено с эвакуационным выходом.Дизайн станции разработан АО «Метрогипротранс».',
        '«Устройство монолитных железобетонных конструкций станционного комплекса выполнено на 50 %.Сюда входит сооружение свода платформенной части, лотков и стен вестибюлей, оборотные тупики вместе с тягово - понизительной подстанцией», — рассказал 12 декабря о ходе строительства заместитель мэра по вопросам градостроительной политики и строительства Андрей Бочкарев. ',
        'Ранее мэр Москвы Сергей Собянин сообщил в своем Тelegram - канале об утверждении дизайна будущей станции метро «Физтех» Люблинско - Дмитровской линии, которая откроется в 2023 году.По его словам, благодаря новой станции жители Северного района и ближайших к нему территорий Московской области будут тратить на поездку в центр Москвы на 15 минут меньше. «Физтех» также разгрузит Дмитровское шоссе.',
        'Станция «Физтех» станет частью строящегося северного участка Люблинско - Дмитровской линии.Он включает еще две станции —  «Яхромскую» и «Лианозово».',
      ],
      date: '2022-12-12'

    },
    {
      id: 10,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/7/89/756705957904897.jpg',
      title: 'За что деловой квартал Comcity назвали лучшим офисным зданием в мирe',
      shortDescription: 'Разбираемся, что помогло офисному парку на юго-западе Москвы получить международную награду International Property Awards',
      description: [
        'В 2022 году лучшим офисным объектом в мире признали Comcity(«Комсити»), расположенный на юго - западе Москвы.Это решение вынесло жюри конкурса International Property Awards(IPA), то есть «Международные награды в сфере недвижимости».Каждый год в IPA выбирают наиболее интересные, прорывные и технологичные проекты в разных сферах недвижимости.Сначала организаторы премии называют победителей на каждом материке в отдельности, а затем среди этих победителей выбирают лучшего в планетарном масштабе.',
        'В 2022 году Comcity выиграл европейскую номинацию, а затем, уже будучи в статусе лучшего офисного объекта в Европе, получил главный приз на церемонии IPA в Лондоне.Награду вручили девелоперу офисного квартала — компании PPF Real Estate Russia *.Разбираемся, почему международные эксперты из International Property Awards назвали Comcity лучшим офисным парком в мире.',
        'Отправной точкой для оценки жюри стала концепция проекта.В первую очередь IPA оценивает девелоперскую составляющую — и здесь Comcity впечатлил комплексным подходом к развитию территории.Эксперты отметили местоположение офисного парка в юго - западной части Москвы, между станцией метро «Румянцево» и Говоровским лесом, который обеспечивает резидентов чистым воздухом.',
        '«Comcity оказался одним из крупнейших в мире проектов комплексного освоения территории, — сказано в книге World’s Best 2021–2022(«Лучшие в мире 2021–2022»), в которой International Property Awards объясняет свой выбор победителей. — На месте 45 гектаров пустой земли выросла новая городская территория — настоящий город внутри города.Comcity предоставил своим резидентам окруженное природой место для жизни и работы.',
        'В состав проекта вошли офисы, торговая галерея, отель международного уровня, жилой квартал, школа, детсад и огромная благоустроенная территория, наполненная деревьями, кустарниками и прудами.Проект начали осуществлять в 2012 году, и теперь мы видим, насколько точно и грамотно спроектирована вся инфраструктура.Теперь в Comcity сосредоточены на том, чтобы создать оптимальные условия для работы 17 тыс.человек».',
      ],
      date: '2022-12-12'


    },
    {
      id: 11,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/8/13/756705818877138.jpg',
      title: 'Эксперты назвали районы ЦАО, где жилье сдается от ₽25 тыс. в месяц',
      shortDescription: 'С начала года средние ставки долгосрочного найма в Центральном АО снизились, в некоторых районах — в полтора раза и больше',
      description: [
        'Съемное жилье в центре Москвы подешевело, а в некоторых районах теперь доступны лоты стоимостью 35 - 42 тыс.руб.в месяц, следует из предоставленных «РБК - Недвижимости» расчетов аналитиков «Авито Недвижимости».Такой уровень цен подтверждают и другие участники рынка, в предложении встречаются и значительно меньшие цифры — от 25 тыс.руб.в месяц.',
        'Абсолютный ценовой минимум предложения в базе «Авито» сейчас отмечен в Таганском районе столицы — 35 тыс.руб.в месяц.На втором месте Пресненский район с 36 тыс.руб.в месяц, на третьем — Басманный с 42 тыс.руб.в месяц.Средние ставки предложения в этих и других районах центра Москвы выше, это объясняется заметным присутствием в структуре экспозиции премиального жилья, а также преобладанием в отдельных локациях многокомнатных квартир.',
        '«Например, на Арбате наибольшую долю экспозиции — свыше 33, 5 % — занимают квартиры с четырьмя комнатами», — говорит руководитель категории долгосрочной аренды «Авито Недвижимости» Константин Каменев.',
        'Появление в структуре предложения в ЦАО относительно доступных съемных квартир подтверждают и другие участники рынка.',
        'По оценке «Яндекс Аренды», в ноябре средняя ставка долгосрочной аренды жилья в ЦАО составила 70 тыс.руб.в месяц — на 12, 5 % меньше, чем в январе.С начала года ставки в центре снижались дважды, отмечают в «Яндексе»: первое существенное падение было отмечено летом, к началу сентября ставки практически вернулись на прежний уровень, но затем снова снизились.В базе «Яндекса» самое заметное снижение к началу года отмечено в районах Якиманка(-50 %), Арбат(-46 %) и Красносельский(-28 %).',
        'В базе «Авито» по снижению средних ставок среди центральных локаций лидируют Хамовники(-54, 3 %), Басманный район(-47, 6 %) и Якиманка(-46, 2 %).',
        'По данным «Инком - Недвижимости», после объявления о частичной мобилизации число предложений в Москве(все округа) выросло почти на четверть, а спрос, напротив, упал на 20 %.Это стало причиной коррекции ценников, в том числе в традиционно более дорогих районах Центрального АО.В базе «Инкома» на центральные локации в конце ноября приходилось порядка четверти всего предложения в городе.При этом примерно 17 % съемных квартир в центре по цене сейчас можно отнести к массовому сегменту, говорят риелторы, а ставки среди квартир, с которыми они работают, начинаются от 36 тыс.руб.в месяц.',
        'В базе ЦИАН на момент публикации в долгосрочную(от года) аренду в ЦАО предлагается 9, 599 тыс.квартир и апартаментов.Ставки до 45 тыс.руб.в месяц(включительно) можно встретить в 353 объявлениях, до 50 тыс.руб. — в 693 объявлениях, до 55 тыс.руб. — более чем в 1000 объявлений.Минимальная ставка в базе ЦИАН — 25 тыс.руб.в месяц, в таком бюджете предлагается 14 - метровая студия в Пресненском районе, она рассчитана строго на одного жильца.На втором месте — лот за 27 тыс.руб.в месяц.Это 18 - метровый апартамент без отделки в современном ЖК в Таганском районе.На третьем — 32 - метровая квартира на первом этаже девятиэтажки в Пресненском районе, лот предлагается за 30 тыс.руб.в месяц.',
        'Снижение цен на аренду отмечается и в элитном сегменте: по оценке Intermark Real Estate, к концу осени средняя сумма сделки с высокобюджетным жильем составляла 200 тыс.руб.в месяц, за год показатель упал на 30 %.На снижение показателя существенно влияет распространение дисконтов: по оценке компании, средняя скидка от собственников элитного съемного жилья за год выросла с 9 % до 16 %.',











      ],
      date: '2022-12-13'

    },
    {
      id: 12,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/7/76/756709214464767.jpg',
      title: 'Спрос упал, цены выросли: как апартаменты в Москве пережили 2022 год',
      shortDescription: 'Рынок апартаментов просел сильнее, чем рынок квартир. Вместе с экспертами разбираемся, как изменились цены и спрос на первичном рынке апартаментов Москвы в 2022 году',
      description: [
        'Апартаменты, несмотря на свой неурегулированный статус, отсутствие льготных программ с господдержкой и падение спроса, продолжили дорожать в 2022 году. По данным ЦИАН, средняя цена 1 кв. м на первичном рынке апартаментов в старых границах Москвы за год выросла на 15,2% и на декабрь составила 332 тыс. руб. (без учета элитного сегмента).',
        'Рынок апартаментов, как и весь рынок жилья, в 2022 году столкнулся с падением спроса. По данным ЦИАН, за 11 месяцев на первичном рынке Старой Москвы было продано 4,5 тыс. апартаментов. Это на 28% меньше, чем за аналогичный период прошлого года (6,3 тыс. штук). В январе — марте текущего года спрос на рынке апартаментов превышал показатели прошлого года. В марте было заключено наибольшее количество сделок с апартаментами — более 700 за месяц. В апреле число сделок резко сократилось (как и в целом по рынку), и с того момента показатели 2022 года не превышали прошлогодних, отметил руководитель «ЦИАН.Аналитики» Алексей Попов. С июня спрос стал восстанавливаться, достигнув локального максимума в сентябре (407 сделок), после чего на фоне объявления частичной мобилизации вновь сократился, добавил он.',
        'Более того, по оценкам ЦИАН, рынок апартаментов просел сильнее, чем рынок квартир. «В целом на первичном рынке Москвы в старых границах продажи в 2022 году только на 14 % ниже, чем в 2021 году», — отметил Алексей Попов.Например, в ноябре на рынке новостроек Старой Москвы наблюдалось восстановление спроса относительно октября(рост на 42 %).В сегменте апартаментов восстановительного роста не отмечено, наоборот, число сделок продолжило сокращаться.Сейчас спрос даже ниже майских показателей(287 сделок), добавил руководитель «ЦИАН.Аналитики».',
        'Эксперты из компании «Метриум» отмечают более заметное годовое падение спроса на бюджетные апартаменты в новостройках Москвы — на 50, 3 %.По подсчетам «Бест - Новостроя», спрос на новые апартаменты массового сегмента в ноябре оказался на 30 % ниже ноябрьских показателей.',
        'Основная причина сокращения числа сделок с апартаментами помимо общерыночного спада — это отсутствие льготных ипотечных программ. «На апартаменты почти не распространяются программы льготной и семейной ипотеки, поддерживающие рынок новостроек, а значит, в общем случае условия их приобретения менее выгодные, чем квартир.Этот сегмент рынка более уязвим на фоне снижения спроса», — пояснил Алексей Попов.',
        'Некоторые из покупателей, ранее рассматривавших приобретение апартаментов, переориентировались на жилье, подтвердила председатель совета директоров компании «Бест - Новострой» Ирина Доброхотова.',
        'Кроме того, для владельцев апартаментов коммунальные услуги стоят больше, чем для собственников квартир, им также приходится платить более высокие налоги, добавила управляющий партнер компании «Метриум» Надежда Коркка. «Эти аспекты негативно влияют на потребительский интерес, особенно в условиях непростой экономической обстановки.Поэтому большинство застройщиков стремятся к изменению вида разрешенного использования и переводу апартаментов в квартиры», — сказала Надежда Коркка.',
      ],
      date: '2022-12-13'
    },
    {
      id: 13,
      image: 'https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/4/83/756719817132834.jpg',
      title: 'Власти Турции назвали россиян лидерами среди иностранцев по покупке жилья',
      shortDescription: 'За 11 месяцев 2022 года наши соотечественники купили квартир и домов больше, чем занявшие второе и третье места иранцы и иракцы вместе взятые',
      description: [
        'В январе — ноябре 2022 года иностранцы приобрели в Турции 61, 74 тыс.жилых объектов, что на 20, 23 % больше, чем за тот же период прошлого года.Об этом говорится в отчете Бюро статистики Турции(TURKSTAT).',
        'Первое место среди иностранцев, которые приобрели за 11 месяцев этого года жилую недвижимость в Турции, заняли россияне.На их долю пришлось 13, 9 тыс.лотов.',
        'Второе место по сделкам с жилой недвижимостью заняли иранцы(7, 54 тыс.), третье — иракцы(5, 89 тыс.).На четвертом месте — граждане Германии(2, 49 тыс.сделок), а замыкают пятерку лидеров представители Казахстана, которые приобрели 2, 43 тыс.лотов.',
        'По данным TURKSTAT, число сделок по покупке россиянами жилья в Турции резко выросло в октябре 2022 года, то есть после начала в России частичной мобилизации.В ноябре этого года граждане России приобрели в Турции 2575 домов и квартир, что впятеро выше показателя второго места.Второе место по сделкам с жилой недвижимостью в Турции заняли иранцы(510), третье — иракцы(331).Четвертое место заняли граждане Украины(277 сделок), а замыкают пятерку лидеров граждане Германии, на долю которых пришлось 224 сделки.',
        'По данным аналитиков международной брокерской компании Propriеtе Gеnеrale Group, помимо Турции, среди покупателей недвижимости из России в этом году популярностью пользуются Объединенные Арабские Эмираты и Казахстан.',
      ],
      date: '2022-12-26'
    },
  ],
  totalCount: 13,
}